Repository: humananalog/fatnag
Catalog: TheScale/TheScale/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %@ / wk
ar: %@ / أسبوع
ca: %@ / setm
cs: %@ / týd
da: %@ / uge
de: %@ / Wo.
el: %@ / εβδ
es: %@ / sem
fi: %@ / vk
fr: %@ / sem
he: %@ / שב׳
hi: %@ / सप्ताह
hr: %@ / tj
hu: %@ / hét
id: %@ / mgg
it: %@ / sett.
ja: %@ / 週
ko: %@ / 주
ms: %@ / mgg
nb: %@ / uke
pl: %@ / tydz.
pt_br: %@ / sem
pt_pt: %@ / sem
ro: %@ / săpt
ru: %@ / нед
sk: %@ / týž
sv: %@ / v
th: %@ / สัปดาห์
tr: %@ / hf
uk: %@ / тиж
vi: %@ / tuần
zh_hans: %@ / 周
zh_hant: %@ / 週

source: %@ locked
ar: %@ مقفل
ca: %@ bloquejat
cs: %@ uzamčeno
da: %@ låst
de: %@ gesperrt
el: %@ κλειδωμένο
es: %@ bloqueado
fi: %@ lukittu
fr: %@ verrouillé
he: %@ נעול
hi: %@ लॉक है
hr: %@ zaključano
hu: %@ zárolva
id: %@ terkunci
it: %@ bloccato
ja: %@はロック中
ko: %@ 잠김
ms: %@ dikunci
nb: %@ låst
nl: %@ vergrendeld
pl: %@ zablokowane
pt_br: %@ bloqueado
pt_pt: %@ bloqueado
ro: %@ blocat
ru: %@ закрыто
sk: %@ uzamknuté
sv: %@ låst
th: %@ ถูกล็อก
tr: %@ kilitli
uk: %@ заблоковано
vi: %@ đã khóa
zh_hans: %@ 已锁定
zh_hant: %@ 已鎖定

source: %@ now
ar: %@ الآن
ca: %@ ara
cs: %@ teď
da: %@ nu
de: %@ jetzt
el: %@ τώρα
es: %@ ahora
fi: %@ nyt
fr: %@ maintenant
he: %@ עכשיו
hi: %@ अभी
hr: %@ sada
hu: %@ most
id: %@ sekarang
it: %@ ora
ja: 今 %@
ko: 지금 %@
ms: %@ sekarang
nb: %@ nå
nl: %@ nu
pl: %@ teraz
pt_br: %@ agora
pt_pt: %@ agora
ro: %@ acum
ru: %@ сейчас
sk: %@ teraz
sv: %@ nu
th: %@ ตอนนี้
tr: %@ şimdi
uk: %@ зараз
vi: %@ hiện tại
zh_hans: 现在 %@
zh_hant: 現在 %@

source: %@ Sunday
ar: %@ الأحد
ca: %@ diumenge
cs: %@ neděle
da: %@ søndag
de: %@ Sonntag
el: %@ Κυριακή
es: %@ domingo
fi: %@ sunnuntai
fr: %@ dimanche
he: %@ יום א׳
hi: %@ रविवार
hr: %@ nedjelja
hu: %@ vasárnap
id: %@ Minggu
it: %@ domenica
ja: %@ 日曜
ko: %@ 일요일
ms: %@ Ahad
nb: %@ søndag
nl: %@ zondag
pl: %@ niedziela
pt_br: %@ domingo
pt_pt: %@ domingo
ro: %@ duminică
ru: %@ вс
sk: %@ nedeľa
sv: %@ söndag
th: %@ วันอาทิตย์
tr: %@ Pazar
uk: %@ нд
vi: %@ Chủ Nhật
zh_hans: %@ 周日
zh_hant: %@ 週日

source: %@ this week
ar: %@ هذا الأسبوع
ca: %@ aquesta setmana
cs: %@ tento týden
da: %@ denne uge
de: %@ diese Woche
el: %@ αυτή την εβδομάδα
es: %@ esta semana
fi: %@ tällä viikolla
fr: %@ cette semaine
he: %@ השבוע
hi: %@ इस हफ़्ते
hr: %@ ovaj tjedan
hu: %@ ezen a héten
id: %@ minggu ini
it: %@ questa settimana
ja: %@ 今週
ko: %@ 이번 주
ms: %@ minggu ini
nb: %@ denne uken
nl: %@ deze week
pl: %@ w tym tygodniu
pt_br: %@ esta semana
pt_pt: %@ esta semana
ro: %@ săptămâna asta
ru: %@ на этой неделе
sk: %@ tento týždeň
sv: %@ den här veckan
th: %@ สัปดาห์นี้
tr: %@ bu hafta
uk: %@ цього тижня
vi: %@ tuần này
zh_hans: %@ 本周
zh_hant: %@ 本週

source: %lld left
ar: متبقي %lld
ca: En queden %lld
cs: Zbývá %lld
da: %lld tilbage
de: Noch %lld
el: Απομένουν %lld
es: Quedan %lld
fi: %lld jäljellä
fr: Plus que %lld
he: נותרו %lld
hi: %lld शेष
hr: Preostalo %lld
hu: Még %lld
id: Sisa %lld
it: Ne restano %lld
ja: 残り %lld
ko: %lld 남음
ms: Berbaki %lld
nb: %lld igjen
nl: Nog %lld
pl: Zostało %lld
pt_br: Faltam %lld
pt_pt: Faltam %lld
ro: Au rămas %lld
ru: Осталось %lld
sk: Zostáva %lld
sv: %lld kvar
th: เหลือ %lld
tr: %lld kaldı
uk: Залишилось %lld
vi: Còn %lld
zh_hans: 剩余 %lld
zh_hant: 剩餘 %lld

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
ca: %1$lld de %2$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
es: %1$lld de %2$lld
fi: %1$lld / %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
hr: %1$lld od %2$lld
hu: %1$lld / %2$lld
id: %1$lld dari %2$lld
it: %1$lld di %2$lld
ja: %1$lld / %2$lld
ko: %1$lld / %2$lld
ms: %1$lld daripada %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
ru: %1$lld из %2$lld
sk: %1$lld z %2$lld
sv: %1$lld av %2$lld
th: %1$lld จาก %2$lld
tr: %1$lld / %2$lld
uk: %1$lld з %2$lld
vi: %1$lld / %2$lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

source: %lld percent
ar: %lld بالمائة
cs: %lld procent
da: %lld procent
de: %lld Prozent
el: %lld τοις εκατό
es: %lld por ciento
fi: %lld prosenttia
fr: %lld pour cent
he: %lld אחוז
hi: %lld प्रतिशत
hr: %lld posto
hu: %lld százalék
id: %lld persen
it: %lld percento
ja: %lld パーセント
ko: %lld퍼센트
ms: %lld peratus
nb: %lld prosent
nl: %lld procent
pl: %lld procent
pt_br: %lld por cento
pt_pt: %lld por cento
ro: %lld la sută
ru: %lld процентов
sv: %lld procent
th: %lld เปอร์เซ็นต์
tr: yüzde %lld
uk: %lld відсотків
vi: %lld phần trăm
zh_hans: 百分之 %lld
zh_hant: 百分之 %lld

# %lld star%@
source: %1$lld star%2$@
ar: %1$lld نجمة%2$@
ca: %1$lld estrella%2$@
cs: %1$lld hvězda%2$@
da: %1$lld stjerne%2$@
de: %1$lld Stern%2$@
el: %1$lld αστέρι%2$@
es: %1$lld estrella%2$@
fi: %1$lld tähteä%2$@
fr: %1$lld étoile%2$@
he: %1$lld כוכב%2$@
hi: %1$lld स्टार%2$@
hr: %1$lld zvijezda%2$@
hu: %1$lld csillag%2$@
id: %1$lld bintang%2$@
it: %1$lld stella%2$@
ja: %1$lld つ星%2$@
ko: 별 %1$lld%2$@
ms: %1$lld bintang%2$@
nb: %1$lld stjerne%2$@
nl: %1$lld ster%2$@
pl: %1$lld gwiazdka%2$@
pt_br: %1$lld estrela%2$@
pt_pt: %1$lld estrela%2$@
ro: %1$lld stea%2$@
ru: %1$lld звезда%2$@
sk: %1$lld hviezda%2$@
sv: %1$lld stjärna%2$@
th: %1$lld ดาว%2$@
tr: %1$lld yıldız%2$@
uk: %1$lld зірка%2$@
vi: %1$lld sao%2$@
zh_hans: %1$lld 星%2$@
zh_hant: %1$lld 星%2$@

source: %lld years
ar: %lld سنة
ca: %lld anys
cs: %lld let
da: %lld år
de: %lld Jahre
el: %lld έτη
es: %lld años
fi: %lld vuotta
fr: %lld ans
he: %lld שנים
hi: %lld वर्ष
hr: %lld godina
hu: %lld év
id: %lld tahun
it: %lld anni
ja: %lld 歳
ko: %lld세
ms: %lld tahun
nb: %lld år
nl: %lld jaar
pl: %lld lat
pt_br: %lld anos
pt_pt: %lld anos
ro: %lld ani
ru: %lld лет
sk: %lld rokov
sv: %lld år
th: %lld ปี
tr: %lld yaş
uk: %lld років
vi: %lld tuổi
zh_hans: %lld 岁
zh_hant: %lld 歲

# %lld/%lld this week
source: %1$lld/%2$lld this week
ar: %1$lld/%2$lld هذا الأسبوع
ca: %1$lld/%2$lld aquesta setmana
cs: %1$lld/%2$lld tento týden
da: %1$lld/%2$lld denne uge
de: %1$lld/%2$lld diese Woche
el: %1$lld/%2$lld αυτή την εβδομάδα
es: %1$lld/%2$lld esta semana
fi: %1$lld/%2$lld tällä viikolla
fr: %1$lld/%2$lld cette semaine
he: %1$lld/%2$lld השבוע
hi: %1$lld/%2$lld इस हफ़्ते
hr: %1$lld/%2$lld ovaj tjedan
hu: %1$lld/%2$lld ezen a héten
id: %1$lld/%2$lld minggu ini
it: %1$lld/%2$lld questa settimana
ja: 今週 %1$lld/%2$lld
ko: 이번 주 %1$lld/%2$lld
ms: %1$lld/%2$lld minggu ini
nb: %1$lld/%2$lld denne uken
nl: %1$lld/%2$lld deze week
pl: %1$lld/%2$lld w tym tygodniu
pt_br: %1$lld/%2$lld esta semana
pt_pt: %1$lld/%2$lld esta semana
ro: %1$lld/%2$lld săptămâna asta
ru: %1$lld/%2$lld на этой неделе
sk: %1$lld/%2$lld tento týždeň
sv: %1$lld/%2$lld den här veckan
th: %1$lld/%2$lld สัปดาห์นี้
tr: %1$lld/%2$lld bu hafta
uk: %1$lld/%2$lld цього тижня
vi: %1$lld/%2$lld tuần này
zh_hans: 本周 %1$lld/%2$lld
zh_hant: 本週 %1$lld/%2$lld

# %lld/wk · %@
source: %1$lld/wk · %2$@
ar: %1$lld/أسبوع · %2$@
ca: %1$lld/setm · %2$@
cs: %1$lld/týd · %2$@
da: %1$lld/uge · %2$@
de: %1$lld/Wo. · %2$@
el: %1$lld/εβδ · %2$@
es: %1$lld/sem · %2$@
fi: %1$lld/vk · %2$@
fr: %1$lld/sem · %2$@
he: %1$lld/שב׳ · %2$@
hi: %1$lld/सप्ताह · %2$@
hr: %1$lld/tj · %2$@
hu: %1$lld/hét · %2$@
id: %1$lld/mgg · %2$@
it: %1$lld/sett. · %2$@
ja: %1$lld/週 · %2$@
ko: 주 %1$lld · %2$@
ms: %1$lld/mgg · %2$@
nb: %1$lld/uke · %2$@
pl: %1$lld/tydz. · %2$@
pt_br: %1$lld/sem · %2$@
pt_pt: %1$lld/sem · %2$@
ro: %1$lld/săpt · %2$@
ru: %1$lld/нед · %2$@
sk: %1$lld/týž · %2$@
sv: %1$lld/v · %2$@
th: %1$lld/สัปดาห์ · %2$@
tr: %1$lld/hf · %2$@
uk: %1$lld/тиж · %2$@
vi: %1$lld/tuần · %2$@
zh_hans: %1$lld/周 · %2$@
zh_hant: %1$lld/週 · %2$@

source: Age
ar: العمر
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
fi: Ikä
fr: Âge
he: גיל
hi: उम्र
hr: Dob
hu: Kor
id: Usia
it: Età
ja: 年齢
ko: 나이
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sk: Vek
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡

source: AGE
ar: العمر
ca: EDAT
cs: VĚK
da: ALDER
de: ALTER
el: ΗΛΙΚΙΑ
es: EDAD
fi: IKÄ
fr: ÂGE
he: גיל
hi: उम्र
hr: DOB
hu: KOR
id: USIA
it: ETÀ
ja: 年齢
ko: 나이
ms: UMUR
nb: ALDER
nl: LEEFTIJD
pl: WIEK
pt_br: IDADE
pt_pt: IDADE
ro: VÂRSTĂ
ru: ВОЗРАСТ
sk: VEK
sv: ÅLDER
th: อายุ
tr: YAŞ
uk: ВІК
vi: TUỔI
zh_hans: 年龄
zh_hant: 年齡

source: Age %lld+ required. Full copies stay in Settings → Privacy & Legal.
ar: يلزم عمر %lld فأكثر. النصوص الكاملة في الإعدادات → الخصوصية والقانوني.
ca: Cal tenir %lld anys o més. Els textos complets són a Configuració → Privadesa i legal.
cs: Je třeba %lld let a víc. Úplná znění jsou v Nastavení → Soukromí a právní.
da: Mindst %lld år. De fulde tekster ligger i Indstillinger → Privatliv og juridisk.
de: Mindestens %lld Jahre. Die vollständigen Texte stehen unter Einstellungen → Datenschutz & Rechtliches.
el: Απαιτούνται %lld έτη και άνω. Τα πλήρη κείμενα είναι στις Ρυθμίσεις → Απόρρητο και νομικά.
es: Se requiere %lld años o más. Los textos completos están en Ajustes → Privacidad y legal.
fi: Vähintään %lld vuotta. Täydet tekstit ovat kohdassa Asetukset → Tietosuoja ja oikeudellista.
fr: Il faut %lld ans ou plus. Les textes complets sont dans Réglages → Confidentialité et mentions légales.
he: נדרש גיל %lld ומעלה. הנוסח המלא בהגדרות → פרטיות ומשפטי.
hi: %lld+ वर्ष ज़रूरी। पूरा पाठ सेटिंग्स → गोपनीयता और कानूनी में है।
hr: Potrebno je %lld godina ili više. Puni tekstovi su u Postavkama → Privatnost i pravno.
hu: Legalább %lld év. A teljes szövegek a Beállítások → Adatvédelem és jogi részen vannak.
id: Minimal %lld tahun. Teks lengkap ada di Pengaturan → Privasi dan hukum.
it: Servono %lld anni o più. I testi completi sono in Impostazioni → Privacy e note legali.
ja: %lld 歳以上が必要です。全文は設定 → プライバシーと法務にあります。
ko: %lld세 이상이어야 합니다. 전문은 설정 → 개인정보 및 법적 고지에 있습니다.
ms: Minimum %lld tahun. Teks penuh ada di Tetapan → Privasi dan undang-undang.
nb: Minst %lld år. De fulle tekstene ligger i Innstillinger → Personvern og juridisk.
nl: Minimaal %lld jaar. De volledige teksten staan in Instellingen → Privacy en juridisch.
pl: Wymagane %lld lat. Pełne teksty są w Ustawienia → Prywatność i prawne.
pt_br: É preciso ter %lld anos ou mais. Os textos completos ficam em Ajustes → Privacidade e jurídico.
pt_pt: É preciso ter %lld anos ou mais. Os textos completos ficam em Definições → Privacidade e legal.
ro: Este nevoie de %lld ani sau mai mult. Textele complete sunt în Setări → Confidențialitate și juridic.
ru: Нужно %lld лет или больше. Полные тексты в Настройках → Конфиденциальность и правовое.
sk: Treba %lld rokov a viac. Úplné znenia sú v Nastaveniach → Súkromie a právne.
sv: Minst %lld år. De fullständiga texterna finns i Inställningar → Integritet och juridiskt.
th: ต้องมีอายุ %lld ปีขึ้นไป ข้อความฉบับเต็มอยู่ในการตั้งค่า → ความเป็นส่วนตัวและกฎหมาย
tr: En az %lld yaş. Tam metinler Ayarlar → Gizlilik ve yasal bölümünde.
uk: Потрібно %lld років або більше. Повні тексти в Налаштуваннях → Конфіденційність і правове.
vi: Cần từ %lld tuổi. Bản đầy đủ nằm ở Cài đặt → Quyền riêng tư và pháp lý.
zh_hans: 须年满 %lld 岁。全文在设置 → 隐私与法律信息。
zh_hant: 須年滿 %lld 歲。全文在設定 → 隱私與法律資訊。

# Age gate: %lld+. Controller: %@.
source: Age gate: %1$lld+. Controller: %2$@.
ar: حد العمر: %1$lld+. المتحكم: %2$@.
ca: Llindar d’edat: %1$lld+. Responsable: %2$@.
cs: Věková brána: %1$lld+. Správce: %2$@.
da: Aldersgrænse: %1$lld+. Dataansvarlig: %2$@.
de: Altersgrenze: %1$lld+. Verantwortlicher: %2$@.
el: Όριο ηλικίας: %1$lld+. Υπεύθυνος: %2$@.
es: Edad mínima: %1$lld+. Responsable: %2$@.
fi: Ikäraja: %1$lld+. Rekisterinpitäjä: %2$@.
fr: Seuil d’âge : %1$lld+. Responsable : %2$@.
he: סף גיל: %1$lld+. בעל שליטה: %2$@.
hi: आयु सीमा: %1$lld+। नियंत्रक: %2$@।
hr: Dobna granica: %1$lld+. Voditelj: %2$@.
hu: Korhatár: %1$lld+. Adatkezelő: %2$@.
id: Batas usia: %1$lld+. Pengendali: %2$@.
it: Soglia d’età: %1$lld+. Titolare: %2$@.
ja: 年齢制限：%1$lld 歳以上。管理者：%2$@。
ko: 연령 제한: %1$lld세 이상. 관리자: %2$@.
ms: Had umur: %1$lld+. Pengawal: %2$@.
nb: Aldersgrense: %1$lld+. Behandlingsansvarlig: %2$@.
nl: Leeftijdsgrens: %1$lld+. Verantwoordelijke: %2$@.
pl: Próg wieku: %1$lld+. Administrator: %2$@.
pt_br: Idade mínima: %1$lld+. Controlador: %2$@.
pt_pt: Idade mínima: %1$lld+. Responsável: %2$@.
ro: Prag de vârstă: %1$lld+. Operator: %2$@.
ru: Возрастной порог: %1$lld+. Оператор: %2$@.
sk: Veková brána: %1$lld+. Prevádzkovateľ: %2$@.
sv: Åldersgräns: %1$lld+. Personuppgiftsansvarig: %2$@.
th: เกณฑ์อายุ: %1$lld+ ผู้ควบคุม: %2$@
tr: Yaş sınırı: %1$lld+. Veri sorumlusu: %2$@.
uk: Віковий поріг: %1$lld+. Контролер: %2$@.
vi: Cổng tuổi: %1$lld+. Bên kiểm soát: %2$@.
zh_hans: 年龄门槛：%1$lld 岁以上。控制者：%2$@。
zh_hant: 年齡門檻：%1$lld 歲以上。控制者：%2$@。

source: Alerts
ar: التنبيهات
ca: Alertes
cs: Upozornění
da: Underretninger
de: Hinweise
el: Ειδοποιήσεις
es: Alertas
fi: Ilmoitukset
fr: Alertes
he: התראות
hi: अलर्ट
hr: Upozorenja
hu: Értesítések
id: Peringatan
it: Avvisi
ja: 通知
ko: 알림
ms: Amaran
nb: Varsler
nl: Meldingen
pl: Alerty
pt_br: Alertas
pt_pt: Alertas
ro: Alerte
ru: Оповещения
sk: Upozornenia
sv: Aviseringar
th: การแจ้งเตือน
tr: Uyarılar
uk: Сповіщення
vi: Cảnh báo
zh_hans: 提醒
zh_hant: 提醒

source: Alerts, %lld unread
ar: التنبيهات، %lld غير مقروءة
ca: Alertes, %lld sense llegir
cs: Upozornění, %lld nepřečtených
da: Underretninger, %lld ulæste
de: Hinweise, %lld ungelesen
el: Ειδοποιήσεις, %lld αδιάβαστες
es: Alertas, %lld sin leer
fi: Ilmoitukset, %lld lukematta
fr: Alertes, %lld non lues
he: התראות, %lld שלא נקראו
hi: %lld अलर्ट बिना पढ़े
hr: Upozorenja, %lld nepročitanih
hu: Értesítések, %lld olvasatlan
id: Peringatan, %lld belum dibaca
it: Avvisi, %lld non letti
ja: 通知、未読 %lld
ko: 알림, 안 읽음 %lld
ms: Amaran, %lld belum dibaca
nb: Varsler, %lld uleste
nl: Meldingen, %lld ongelezen
pl: Alerty, %lld nieprzeczytane
pt_br: Alertas, %lld não lidas
pt_pt: Alertas, %lld por ler
ro: Alerte, %lld necitite
ru: Оповещения, %lld непрочитанных
sk: Upozornenia, %lld neprečítaných
sv: Aviseringar, %lld olästa
th: การแจ้งเตือน ยังไม่อ่าน %lld
tr: Uyarılar, %lld okunmamış
uk: Сповіщення, %lld непрочитаних
vi: Cảnh báo, %lld chưa đọc
zh_hans: 提醒，%lld 条未读
zh_hant: 提醒，%lld 則未讀

source: Allergies and hard nos (peanuts, shellfish…)
ar: حساسية وممنوعات (فول سوداني، محار…)
ca: Al·lèrgies i nos rotunds (cacauets, marisc…)
cs: Alergie a tvrdá ne (arašídy, mořské plody…)
da: Allergier og hårde nej (jordnødder, skaldyr…)
de: Allergien und harte Neins (Erdnüsse, Schalentiere…)
el: Αλλεργίες και απόλυτα όχι (φιστίκια, οστρακοειδή…)
es: Alergias y no rotundos (cacahuetes, marisco…)
fi: Allergiat ja kovat eit (maapähkinät, simpukat…)
fr: Allergies et interdits (arachides, fruits de mer…)
he: אלרגיות ואיסורים (בוטנים, פירות ים…)
hi: एलर्जी और सख्त मना (मूंगफली, शेलफिश…)
hr: Alergije i čvrsta ne (kikiriki, školjke…)
hu: Allergiák és kemény nemek (földimogyoró, kagyló…)
id: Alergi dan larangan keras (kacang, kerang…)
it: Allergie e no secchi (arachidi, crostacei…)
ja: アレルギーと絶対NG（ピーナッツ、甲殻類…）
ko: 알레르기와 절대 금지 (땅콩, 조개류…)
ms: Alahan dan larangan keras (kacang, kerang…)
nb: Allergier og harde nei (peanøtter, skalldyr…)
nl: Allergieën en harde nees (pinda’s, schaaldieren…)
pl: Alergie i twarde nie (orzeszki, skorupiaki…)
pt_br: Alergias e nãos firmes (amendoim, frutos do mar…)
pt_pt: Alergias e nãos firmes (amendoins, marisco…)
ro: Alergii și refuzuri ferme (arahide, fructe de mare…)
ru: Аллергии и жёсткие нет (арахис, морепродукты…)
sk: Alergie a tvrdé nie (arašidy, morské plody…)
sv: Allergier och absoluta nej (jordnötter, skaldjur…)
th: ภูมิแพ้และของต้องห้าม (ถั่วลิสง หอย…)
tr: Alerjiler ve kesin hayırlar (fıstık, kabuklu deniz ürünleri…)
uk: Алергії і жорсткі ні (арахіс, молюски…)
vi: Dị ứng và thứ cấm (đậu phộng, hải sản có vỏ…)
zh_hans: 过敏和绝对不行（花生、贝类…）
zh_hant: 過敏和絕對不行（花生、貝類…）

source: Anything else? (optional)
ar: أي شيء آخر؟ (اختياري)
ca: Res més? (opcional)
cs: Ještě něco? (volitelné)
da: Andet? (valgfrit)
de: Noch etwas? (optional)
el: Κάτι άλλο; (προαιρετικό)
es: ¿Algo más? (opcional)
fi: Muuta? (valinnainen)
fr: Autre chose ? (facultatif)
he: עוד משהו? (אופציונלי)
hi: और कुछ? (वैकल्पिक)
hr: Još nešto? (neobavezno)
hu: Még valami? (opcionális)
id: Ada lagi? (opsional)
it: Altro? (facoltativo)
ja: 他にありますか？（任意）
ko: 다른 내용이 있나요? (선택)
ms: Ada lagi? (pilihan)
nb: Noe mer? (valgfritt)
nl: Nog iets? (optioneel)
pl: Coś jeszcze? (opcjonalnie)
pt_br: Mais alguma coisa? (opcional)
pt_pt: Mais alguma coisa? (opcional)
ro: Altceva? (opțional)
ru: Что-то ещё? (необязательно)
sk: Ešte niečo? (voliteľné)
sv: Något mer? (valfritt)
th: มีอะไรอีกไหม (ไม่บังคับ)
tr: Başka bir şey? (isteğe bağlı)
uk: Ще щось? (необов’язково)
vi: Còn gì nữa không? (tùy chọn)
zh_hans: 还有别的吗？（可选）
zh_hant: 還有別的嗎？（選填）

source: App details
ar: تفاصيل التطبيق
ca: Detalls de l’app
cs: Údaje o aplikaci
da: Appoplysninger
el: Στοιχεία εφαρμογής
es: Datos de la app
fi: Sovelluksen tiedot
fr: Détails de l’app
he: פרטי האפליקציה
hi: ऐप विवरण
hr: Podaci o aplikaciji
hu: Alkalmazásadatok
id: Detail aplikasi
it: Dettagli dell’app
ja: アプリ情報
ko: 앱 정보
ms: Butiran aplikasi
nb: Appdetaljer
nl: Appgegevens
pl: Szczegóły aplikacji
pt_br: Detalhes do app
pt_pt: Detalhes da app
ro: Detalii aplicație
ru: Сведения о приложении
sk: Údaje o aplikácii
sv: Appinformation
th: รายละเอียดแอป
tr: Uygulama bilgisi
uk: Відомості про застосунок
vi: Thông tin ứng dụng
zh_hans: 应用信息
zh_hant: App 資訊
